Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Du vil dog som udgangspunkt selv skulle betale udgifterne til en privatantaget forsvarer – også selv om du bliver frifundet.
en: However, the general rule is that you have to pay a privately retained defence counsel yourself – even if you are acquitted.

source: I visse tilfælde kan retten dog bestemme, at du ikke skal betale (alle) udgifterne til din privatantagne forsvarer, hvis du bliver frifundet.
en: In some situations, the court may decide, however, that you will not have to pay (all) the costs of your privately retained defence counsel if you are acquitted.

source: Politiet vejleder dig om muligheden for at få beskikket en forsvarer, hvis du bliver sigtet.
en: The police will guide you on your option to have a defence counsel appointed if you are provisionally charged in a criminal case.

source: Læs mere om beskikkelse af forsvarer
en: Read more about appointment of a defence counsel

source: Det er naturligvis særligt ubehageligt, hvis henvendelserne er truende eller på anden måde strafbare.
en: It is obviously particularly unpleasant if the contact is threatening or otherwise punishable under the law.

source: Men også henvendelser, der ikke i sig selv er strafbare, kan opleves som ubehagelige og forstyrrende på grund af deres antal eller indhold.
en: But the frequency or content of non-criminal contact can also make that contact unpleasant or disruptive.

source: Det gælder, uanset om der er tale om personlige, mundtlige eller skriftlige henvendelser.
en: This applies irrespective of whether the contact is in person, oral, or written.

source: Og det gælder, uanset om der er tale om direkte henvendelser, som f.eks. telefonopkald, e-mails eller breve, eller indirekte henvendelser som f.eks. hvis en person følger efter dig uden at kontakte dig.
en: And it applies regardless of whether the contact is direct, such as telephone calls, emails, or letters, or whether the contact is indirect, such as when a person follows you without approaching you.

source: Der er en række ting, du selv kan gøre, hvis du oplever, at en person forfølger eller chikanerer dig med hyppige uønskede henvendelser.
en: There are a number of things you can do yourself if a person is stalking or harassing you in a frequent and unwanted way.

source: Undgå dialog
en: Avoid dialogue

source: Og det kan have betydning for politiets muligheder for at give ham eller hende et forbud mod at opsøge eller kontakte dig (et tilhold).
en: It may also affect the police's possibility of issuing an exclusion order to stop him or her from approaching or contacting you.

source: Du skal derfor lade være med at besvare henvendelser fra den person, der forfølger eller chikanerer dig.
en: So, do not respond to any communication from the person stalking or harassing you.

source: På den måde undgår du også at optrappe en eventuel konflikt.
en: In this way, you also avoid escalating a potential conflict.

source: Hvis du alligevel vælger at svare på personens henvendelser, skal du nøjes med at gøre det klart for ham eller hende, at du ikke vil kontaktes mere.
en: If you do decide to respond to the person's attempts at contact, restrict yourself to telling the person that you do not want to be contacted anymore.

source: Nyt telefonnummer, ny mail og nye rutiner
en: New telephone number, new email, and new routines

source: Hvis du modtager chikanerende telefonopkald, e-mails, sms’er eller lignende, bør du ændre dine kontaktdata.
en: If you receive harassing telephone calls, emails, text messages, etc., you should change your contact data.

source: Du kan f.eks. skifte e-mailadresse eller få nyt telefonnummer, som er hemmeligt.
en: For example, you could change your email address or get a new, unlisted telephone number.

source: Skriv ned, hvor og hvornår du er blevet udsat for uønskede henvendelser, og hvad henvendelserne nærmere gik ud på.
en: Keep a log of where and when you experienced unwanted communication and what it concerned.

source: Hvis der har været vidner til personens henvendelser eller forfølgelse, er det en god ide at få vidnernes navne og telefonnumre.
en: It is a good idea to get the names and telephone numbers of any witnesses to the person’s efforts to contact or stalk you.

source: Og hvis du modtager breve, gaver, e-mails, telefonbeskeder, sms’er eller andre henvendelser, skal du gemme dem.
en: And you should save any letters, presents, emails, voicemail messages, text messages, or other attempts at contact.

source: Hvis du går til politiet, vil de oplysninger om henvendelserne eller forfølgelsen, som du har samlet, indgå i politiets vurdering af sagen.
en: If you go to the police, they will include information about communication or stalking in their assessment of the matter.

source: Det er vigtigt, at du får hjælp og støtte fra dine omgivelser.
en: It is important to get help and support from your surroundings.

source: Tal med dit eget netværk – f.eks. familie, venner eller arbejdskollegaer – om det, du oplever.
en: Talk to your own network – your family, friends, or work colleagues – about your experiences.

source: Hvordan kan politiet hjælpe dig?
en: How can the police help you?

source: Hvis du kontakter politiet for at få hjælp til at standse forfølgelsen eller chikanen, vil du blive bedt om at fortælle om de henvendelser, som du har været udsat for.
en: If you contact the police for help in stopping the stalking or harassment, you will be asked to tell the police about the contact and communication you have experienced.

source: Du vil også blive bedt om at give politiet dine notater og de henvendelser, som du har gemt.
en: The police will also ask you to give them your notes and any communication you have saved.

source: Oplysningerne vil indgå i politiets vurdering af sagen.
en: The information will be included when the police assess the matter.

source: Når personen har haft mulighed for at komme med sin version af det, der er sket, beslutter politiet, hvad der skal gøres i sagen.
en: When the person concerned has had a chance to give his or her version of what has happened, the police will decide how to proceed.

source: Vejledning, konfliktråd og formaning
en: Guidance, victim-offender mediation, and warning

source: I nogle tilfælde, f.eks. hvis betingelserne for at udstede et tilhold (endnu) ikke er opfyldt, vil politiet vejlede dig og den person, der forfølger eller chikanerer dig, om reglerne på området og prøve at løse en eventuel konflikt.
en: In some situations, such as when the conditions for issuing an exclusion order are not (yet) satisfied, the police will provide you and the person stalking or harassing you with guidance regarding the rules in this area and try to solve any conflicts.

source: Politiet kan også vurdere, at sagen er egnet til at blive behandlet i et konfliktråd.
en: The police may also find that the matter is suitable for victim-offender mediation.

source: Det er et møde mellem dig og den person, der forfølger eller chikanerer dig.
en: This is a meeting between you and the person stalking or harassing you.

source: Det er frivilligt for jer begge at deltage i mødet.
en: Participation in the meeting is voluntary for both of you.

source: Der vil være en mægler til stede under mødet, og her vil du under trygge forhold kunne tale med ham eller hende, der forfølger eller chikanerer dig.
en: A mediator will be present during the meeting, and you will be able to speak to the person who is stalking or harassing you in a secure environment.

source: I andre tilfælde vurderer politiet, at en formaning vil kunne standse forfølgelsen eller chikanen.
en: In other situations, the police will find that a warning might be sufficient to stop the stalking or harassment.

source: En formaning betyder, at politiet advarer den person, der forfølger eller chikanerer dig, om, at politiet kan give et tilhold, hvis forfølgelsen eller chikanen fortsætter.
en: A warning means that the police warn the person stalking or harassing you that the police may issue an exclusion order if the stalking or harassment continues.

source: Hvis formaningen ikke får personen til at holde op med at forfølge eller chikanere dig, eller hvis han eller hun begynder at chikanere dig igen efter noget tid, skal du kontakte politiet, der så vil vurdere sagen igen.
en: If the warning does not stop the person from stalking or harassing you, or if he or she begins harassing you again at a later time, you must contact the police so that they can review the matter.

source: Tilhold, herunder strakstilhold
en: Exclusion orders, including provisional exclusion orders

source: Et af de skridt, som politiet kan tage for at standse forfølgelsen eller chikanen, er at give et tilhold eller et midlertidigt tilhold (strakstilhold).
en: One of the steps the police can take to stop the stalking or harassment is to issue an exclusion order (or a provisional exclusion order).

source: Hvad er et tilhold (strakstilhold)?
en: What is an exclusion order (provisional exclusion order)?

source: Et tilhold (strakstilhold) betyder, at den person, der forfølger eller chikanerer dig, ikke må kontakte dig eller følge efter dig.
en: An exclusion order (or provisional exclusion order) means that the person stalking or harassing you is not allowed to contact or follow you.

source: Det er ligegyldigt, om henvendelserne er fredelige eller uvenlige.
en: It does not matter whether the communication is harmless or unfriendly.

source: Personen må altså heller ikke sende dig blomster eller gaver eller indtale venlige telefonbeskeder.
en: This means that the person will not be allowed to send you flowers or presents or record friendly voicemail messages.

source: Personen må heller ikke kontakte dig indirekte via sociale netværk – f.eks. ved at udtale sig om dig via sociale netværk eller i debatfora på internettet.
en: The person must not contact you indirectly through social media either – for example by saying things about you through social media or in internet debate fora.

source: Når der er givet et tilhold, skal du ikke kontakte den person, der har fået tilholdet, eller besvare henvendelser fra ham eller hende.
en: When an exclusion order has been issued, you should not contact the person who is subject to the exclusion order, nor should you respond to communication from him or her.

source: Hvis du frivilligt har kontakt med personen, kan det føre til, at tilholdet (strakstilholdet) bortfalder.
en: If you voluntarily engage in contact with the person, this may cause the exclusion order to lapse.

source: I særlige situationer fører kontakt ikke til, at tilholdet bortfalder.
en: In special circumstances, contact will not lead to a lapse of the exclusion order.

source: Det kan f.eks. være, hvis et fællesbarn pludselig bliver alvorligt sygt, og forælderen derfor er nødt til at tage kontakt.
en: This could be, for example, if a joint child is suddenly very ill, and one parent has to contact the other.

source: Hvornår kan politiet give et strakstilhold?
en: When can the police issue a provisional exclusion order?

source: En beslutning om at give et strakstilhold kan træffes hurtigt og er en midlertidig beskyttelse af dig, indtil der eventuelt træffes en endelig afgørelse om tilhold eller opholdsforbud.
en: A decision to issue a provisional exclusion order can be made quickly and is a temporary protection of you until a potential decision is made to issue an exclusion order or a restraining order.

source: Politiet kan give et strakstilhold, hvis der er rimelig grund til at mistænke en person for at have at krænket din fred ved at forfølge eller genere dig med f.eks. personlige, mundtlige eller skriftlige henvendelser.
en: The police may issue a provisional exclusion order if there is reason to suspect someone of having invaded your privacy by stalking you or bothering you with in-person, oral, or written communication.

source: Politiet kan også give et strakstilhold til en person, hvis der er rimelig grund til at mistænke, at han eller hun har begået et strafbart forhold, som krænker din fred.
en: The police may also issue a provisional exclusion order against a person if there is reason to suspect that he or she has committed a criminal offence which invades your privacy.

source: Det kan f.eks. være, hvis han eller hun har skaffet sig adgang til din bolig, har fremsat strafbare trusler over for dig eller har begået hærværk mod dine ting.
en: This could be if he or she has gained access to your home, has made criminal threats against you, or has vandalised your belongings.

source: I begge tilfælde er det en betingelse, at der er grund til at tro, at personen vil fortsætte med at krænke din fred.
en: In both situations, it is a condition that there is reason to think that the person will continue to invade your privacy.

source: Det vil der f.eks. være, hvis han eller hun igennem et stykke tid har krænket din fred, eller hvis politiet har givet ham eller hende en formaning, uden at forfølgelsen eller chikanen er standset.
en: This could be if he or she has been invading your privacy for some time, or if the police have given him or her a warning without this causing the stalking or harassment to stop.

source: Politiet kan ikke give et strakstilhold, hvis den person, der forfølger eller chikanerer dig, har en rimelig interesse i at kontakte dig.
en: The police cannot issue a provisional exclusion order if the person stalking or harassing you has a reasonable interest in contacting you.

source: Det vil eksempelvis være i situationer, hvor I har mindreårige børn sammen, har nære familiemæssige relationer eller er naboer.
en: This could be in situations where you have underage children together, if you have close family relations, or if you are neighbours.

source: Når der er meddelt et strakstilhold, vil politiet undersøge sagen til bunds og afgøre, om der er grundlag for at meddele et endeligt tilhold eller et opholdsforbud.
en: When a provisional exclusion order has been issued, the police will investigate the case thoroughly and decide whether there are grounds for issuing a final exclusion order or a restraining order.

source: Dette skal så vidt muligt ske inden for 60 dage.
en: This must be done within 60 days, as far as possible.

source: Hvor længe kan et strakstilhold vare?
en: How long can a provisional exclusion order last?

source: Et strakstilhold gælder indtil videre og bortfalder først, når der træffes afgørelse om tilhold eller om at strakstilholdet skal tilbagekaldes.
en: A provisional exclusion order is valid until further notice and only lapses when it is decided to issue an exclusion order or to revoke the provisional exclusion order.

source: Hvornår kan politiet give et tilhold?
en: When can the police issue an exclusion order?

source: Politiet kan give et tilhold, hvis der er en begrundet mistanke om, at en person har krænket din fred ved at forfølge eller genere dig med f.eks. personlige, mundtlige eller skriftlige henvendelser.
en: The police may issue an exclusion order if there is cause to suspect that a person has invaded your privacy by stalking or bothering you with face-to-face, oral, or written communication.

source: Politiet kan også give et tilhold til en person, hvis der er en begrundet mistanke om, at han eller hun har begået et strafbart forhold, som krænker din fred.
en: The police may also issue an exclusion order against a person if there is cause to suspect that he or she has committed a criminal offence that invades your privacy.

source: Politiet kan også give et tilhold til en person, som er mistænkt for at have begået eller forsøgt at begå en grov personfarlig forbrydelse mod dig.
en: The police may also issue an exclusion order against a person suspected of having committed or attempting to commit a gross crime against your person.

source: Det vil f.eks. være aktuelt ved forbrydelser som drabsforsøg, røveri, frihedsberøvelse, grovere vold, brandstiftelse eller voldtægt.
en: This includes offences such as attempted manslaughter, robbery, deprivation of liberty, gross violence, arson, or rape.

source: Det er en betingelse, at politiet vurderer, at du eller dine nærmeste på grund af forbrydelsens grovhed ikke skal udsættes for henvendelser fra den mistænkte.
en: The police can only issue such an exclusion order if they find the offence so serious that you and your closest relatives should not be subjected to communication from the suspect.

source: Der kan ikke gives et tilhold, hvis du bor sammen med den person, der forfølger eller chikanerer dig.
en: An exclusion order cannot be issued if you are living with the person stalking or harassing you.

source: I behøver ikke at være skilt eller separeret, men samlivet skal være ophørt.
en: You do not have to be divorced or legally separated, but cohabitation must have ended.

source: Tilholdet bortfalder, hvis I finder sammen igen.
en: The exclusion order will lapse if you get back together.

source: Det gælder også i tilfælde, hvor I kort tid efter, at I har fundet sammen, går fra hinanden igen.
en: This also applies in situations when you break up shortly after having started living together again.

source: Hvis den person, der forfølger eller chikanerer dig, har samværsret med jeres fælles barn, vil tilholdet være udformet sådan, at han eller hun stadig kan gennemføre sin samværsret.
en: If the person stalking or harassing you has parent visitation rights in relation to your joint children, the exclusion order will be drawn up in such a way that he or she will still be able to exercise these rights.

source: Hvis du har spørgsmål om samværsretten, kan du kontakte statsforvaltningen.
en: If you have any questions regarding parent visitation rights, you can contact the state administration.

source: Et tilhold kan udvides til at omfatte andre medlemmer af din husstand, hvis det er nødvendigt for at stoppe forfølgelsen eller chikanen.
en: An exclusion order may be expanded to include other members of your household if this is necessary to stop the stalking or harassment.

source: Hvis du f.eks. bliver kontaktet gennem dit barn eller din ægtefælle, kan tilholdet udvides, så personen, der forfølger eller chikanerer dig, heller ikke må kontakte dem.
en: If, for example, you are contacted through your child or spouse, the exclusion order may be expanded so that the person stalking or harassing you cannot contact them either.

source: Hvis du har været udsat for et strafbart forhold, f.eks. vold, kan gerningsmanden blive straffet, uanset om der bliver givet et tilhold eller ej.
en: You can read about the possibility of filing a complaint against an exclusion order below.

source: Hvor længe kan et tilhold vare?
en: How long can an exclusion order last?

source: Når tilholdet udløber, kan der gives et nyt tilhold, hvis betingelserne stadig er opfyldt.
en: When the exclusion order expires, a new one may be issued if the conditions are still satisfied.

source: Politiet kan også give et opholdsforbud til den person, der forfølger eller chikanerer dig.
en: The police may also issue a restraining order against the person stalking or harassing you.

source: Hvad er et opholdsforbud?
en: What is a restraining order?

source: Et opholdsforbud betyder, at personen, der forfølger eller chikanerer dig, får et forbud mod at opholde sig eller færdes i et bestemt område.
en: A restraining order means that the person stalking or harassing you will be banned from staying in or going to a specific area.

source: Det kan f.eks. være et forbud mod at opholde sig i nærheden af din bolig, dit arbejds- eller uddannelsessted og andre steder, hvor du ofte kommer, f.eks. et idrætsanlæg eller et bestemt supermarked.
en: This could be a ban against being in the vicinity of your home, your place of work or education, and other places you often go to, such as a sports facility or a specific supermarket.

source: Hvornår kan politiet give et opholdsforbud?
en: When can the police issue a restraining order?

source: Politiet kan give et opholdsforbud til en person, der er mistænkt for at have begået en grov personfarlig forbrydelse mod dig.
en: The police may issue a restraining order against a person suspected of having committed a gross crime against your person.

source: Politiet kan også give et opholdsforbud til en person, der gentagne gange har krænket din fred, f.eks. ved at forfølge eller genere dig med uønskede henvendelser eller ved at begå hærværk mod dine ting.
en: The police may also issue a restraining order against a person who has repeatedly invaded your privacy by stalking you, pestering you with unwanted contact, or vandalising your belongings.

source: Herudover kan politiet give et opholdsforbud til en person, som har overtrådt et tilhold.
en: In addition, the police may issue a restraining order against a person who has violated an exclusion order.

source: Politiet kan give et opholdsforbud, hvis politiet vurderer, at betingelserne for at give et tilhold er opfyldt, men samtidig vurderer, at et tilhold ikke er tilstrækkeligt til at beskytte dig mod den person, der forfølger eller chikanerer dig.
en: The police may issue a restraining order if they find that the conditions for issuing an exclusion order are satisfied but that an exclusion order is insufficient to protect you against the person stalking or harassing you.

source: I nogle tilfælde kan der ikke gives opholdsforbud.
en: In some situations, a restraining order cannot be issued.

source: Det gælder f.eks., hvis den person, der forfølger eller chikanerer dig, er din nabo og derfor ikke kan undgå at opholde sig i nærheden af din bopæl.
en: This applies, for example, if the person stalking or harassing you is your neighbour and therefore cannot refrain from being in the vicinity of your home.

source: Et opholdsforbud kan på samme måde som et tilhold udvides til at omfatte andre medlemmer af din husstand, hvis det er nødvendigt for at stoppe forfølgelsen eller chikanen.
en: Like an exclusion order, a restraining order may be expanded to include other members of your household necessary to stop the stalking or harassment.

source: Et opholdsforbud kan kombineres med et tilhold og/eller en bortvisning.
en: A restraining order may be combined with an exclusion order and/or a removal order.

source: Hvor længe kan et opholdsforbud vare?
en: How long can a restraining order last?

source: Når fristen udløber, kan der gives et nyt opholdsforbud, hvis betingelserne stadig er opfyldt.
en: When the order expires, a new restraining order may be issued if the conditions are still satisfied.

source: I særlige tilfælde kan politiet bortvise en person, som bor sammen med dig.
en: Under special circumstances, the police may remove a person who is living with you.

source: Hvad er bortvisning?
en: What is a removal order?

source: En bortvisning betyder, at personen ikke må opholde sig i jeres fælles hjem.
en: A removal order means that the person is not allowed to stay in your joint home.

source: Politiet kan tilbageholde personen i op til 24 timer, mens sagen om bortvisning bliver behandlet.
en: The police may detain the person for up to 24 hours while the removal order case is being considered.

source: Det betyder, at han eller hun bliver fjernet fra jeres fælles hjem, selv om politiet endnu ikke har besluttet, om der skal ske bortvisning.
en: This means he or she will be removed from your joint home even though the police have not yet decided whether to issue a removal order.

source: Hvornår kan politiet bortvise en person?
en: When can the police remove someone?
